{
  "@metadata": {
    "authors": [
      "LITW Team"
    ],
    "locale": "en",
    "message-documentation": "qqq"
  },
  "litw-study-title": "How would you get along with an AI?",
  "litw-study-description": "Test how well you would work with an AI partner...",
  "litw-study-intro-button": "Start now!",
  "litw-irb-header": "How would you get along with an AI?",
  "litw-irb-subheader-1": "Please read the following information carefully before proceeding.",
  "litw-irb-subheader-2": "You will be shown a conversational snippet where a user interacts with a chatbot. The user asks a question from a survey to which the chatbot will respond subjectively. Your task is to answer the survey objectively on behalf of the chatbot. You will also be asked how much you personally agree with the chatbot.",
  "litw-irb-body-1-p1": "Why we are doing this research:",
  "litw-irb-body-1-p2": "The primary goal of this project is to improve access to technology for diverse people.",
  "litw-irb-body-2-p1": "What you will have to do?",
  "litw-irb-body-2-p2": "You will be asked to answer some questions about your demographics and values, before interacting with a chatbot (an Artificial Intelligence, or AI). You can choose from a few different topics when chatting with the AI. From these interactions and from a final set of questions, we will see how you may get along with the AI.",
  "litw-irb-body-3-p1": "What you will get out of it?",
  "litw-irb-body-3-p2": "We will give you feedback on how you may get along with the AI. The final results from this experiment will be posted on our social media pages. The studies on this website are not for clinical diagnoses.",
  "litw-irb-body-4-p1": "Privacy and Data Collection:",
  "litw-irb-body-4-p2": "Your responses will be kept anonymous. We do not store any information that could be used to directly establish your identity. We may, however, collect browser data, the city and country you are located in, mouse and click data, social media sharing activity, scrolling behavior, scores earned, timestamp, time spent on each page, or other data that may be derived from your behavior on our page. This data will be stored securely on our servers.",
  "litw-irb-body-5-p1": "Are there any risks?",
  "litw-irb-body-5-p2": "We do not expect there to be any risks. For tasks that may cause fatigue, you have the option to skip that question or decline to respond. You are also free to end the experiment at any time by closing your browser window.",
  "litw-irb-body-6-p1": "Expected Duration:",
  "litw-irb-body-6-p2": "5-8 minutes.",
  "litw-irb-body-7-p1": "Contact information:",
  "litw-irb-body-7-p2": "If you have questions about this research or if you think you have been harmed by participating, you may contact Professor Katharina Reinecke, Paul G. Allen Center for Computer Science & Engineering, Box 352350, Seattle, WA 98195, reinecke@cs.washington.edu.",
  "litw-irb-body-8-p1": "Funding:",
  "litw-irb-body-8-p2": "This research is supported by the National Science Foundation.",
  "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the University of Washington Human Subjects Division at 206- 543- 0098 or call collect at 206-221-5940 (for international calls include the US Calling Code: +1-206- 543-0098).",
  "litw-irb-consent": "I agree to participate in this research. Participation in this research is voluntary, and I can stop at any time without penalty. I feel that I understand what I am getting into, and I know I am free to leave the experiment at any time by simply closing the web browser.",
  "litw-irb-warning": "You must check the box to continue.",
  "litw-demographics-title": "Please tell us a little bit about yourself.",
  "litw-demographics-required": "To proceed, please properly answer all fields below. (The ones marked with * are mandatory.)",
  "litw-demographics-title-tip": "We need this information for data analysis. Please note that none of the answers are personally identifiable. We take your privacy very seriously. You may email us at info@labinthewild.org for more information.",
  "litw-demographics-title-tip-text": "Why?",
  "litw-demographics-minor-alert1": "Sorry, we currently do not have approval from our Institutional Review Board to conduct this study with minors younger than 14 years old.",
  "litw-demographics-minor-alert2": "In five seconds, we're redirecting you to our home page where you can participate in other studies.",
  "litw-demographics-retake": "Have you taken this test before?",
  "litw-demographics-yes": "Yes",
  "litw-demographics-no": "No",
  "litw-demographics-unsure": "Not sure",
  "litw-demographics-gender": "What is your gender?",
  "litw-demographics-male": "Male",
  "litw-demographics-female": "Female",
  "litw-demographics-nonbinary": "Non-binary",
  "litw-demographics-nodisclose": "Prefer not to disclose",
  "litw-demographics-other": "Prefer to self-describe",
  "litw-demographics-gender-other": "Please, describe your gender:",
  "litw-demographics-age": "How old are you? (Please type in a number.)",
  "litw-demographics-education": "What is your highest level of formal education?",
  "litw-demographics-education1": "No formal education",
  "litw-demographics-education2": "Incomplete primary school",
  "litw-demographics-education3": "Complete primary school",
  "litw-demographics-education4": "Incomplete secondary school or high school",
  "litw-demographics-education5": "Complete secondary school or high school",
  "litw-demographics-education6": "Some university education without degree",
  "litw-demographics-education7": "University-level education with degree",
  "litw-demographics-education8": "Incomplete graduate or professional school",
  "litw-demographics-education9": "Complete graduate or professional school",
  "litw-demographics-country": "What country are you from? (If you have lived in several countries, please indicate the country you have lived in longest.)",
  "litw-demographics-country-grow": "Which country did you live the longest growing up?",
  "litw-demographics-country-live": "Which country do you currently live in?",
  "litw-demographics-culture": "Which country is most representative of your cultural background?",
  "litw-demographics-culture-tip": "For most people, this will be the country they were born in and probably still live in.",
  "litw-demographics-language-native": "What is your native language?",
  "litw-demographics-race": "Your ethnicity/race (select all that apply)?",
  "litw-demographics-race-other": "Please, describe your race:",
  "litw-demographics-race-asian": "Asian or Asian-American",
  "litw-demographics-race-latino": "Latino or Latina/Hispanic",
  "litw-demographics-race-islander": "Native Hawaiian or Other Pacific Islander",
  "litw-demographics-race-black": "Black or African-American",
  "litw-demographics-race-native": "American Indian or Alaska Native",
  "litw-demographics-race-white": "White",
  "litw-demographics-religion": "What religion or religious denomination do you belong to?",
  "litw-comment-title": "Thank you for your participation!",
  "litw-comment-subtitle": "Before you continue to your results, please let us know what you thought of the study!",
  "litw-comment-q1": "Do you have any comments for the researcher? Questions, Suggestions, or Concerns?",
  "litw-comment-q21": "Did you encounter any technical difficulties during this study?",
  "litw-comment-q22": "Please specify the issue:",
  "litw-comment-q31": "Did you cheat or in any way provide false information?",
  "litw-comment-q32": "Please specify how:",
  "litw-comment-email-p1": "You can also email us at",
  "litw-comment-email-p2": "info@labinthewild.org",
  "litw-instruct-header": "There should be a task for you here.",
  "litw-instruct-body-1-p1": "Page under constructions!",
  "study-values-vquest-title": "A few more questions so that we can get to know you a little bit :)",
  "study-values-vquest-q1": "How important is God in your life?",
  "study-values-vquest-q2": "Can homosexuality always be justified, never be justified, or is it something in between?",
  "study-values-vquest-q3": "Have you ever signed a petition, or would you do it or not under any circumstances?",
  "study-values-vquest-q4": "Can abortion always be justified, never be justified, or is it something in between?",
  "study-values-vquest-q5": "Taking all things together, would you say you are:",
  "study-values-vquest-q6": "Generally speaking, would you say that most people can be trusted or that you need to be very careful in dealing with people?",
  "study-values-vquest-q7": "How proud are you to be of nationality of your country?",
  "study-values-vquest-q8": "Here is a list of qualities that children can be encouraged to learn at home. Which, if any, do you consider to be especially important? Please choose up to five.",
  "study-values-vquest-q9": "If greater respect for authority is something which happens, would it be a good thing, a bad thing, or don't you mind?",
  "study-values-vquest-q10": "People sometimes talk about what the aims of this country should be for the next ten years. Below are listed some of the goals which different people would give top priority. Would you please say which one of these you consider the most important?",
  "study-values-vquest-q11": "And which would be the next most important?",
  "study-values-vquest-r_imp-help": "Scale: (1) Not at all important - (10) Very important",
  "study-values-vquest-r_just-help": "Scale: (1) Never justifiable - (10) Always justifiable",
  "study-values-vquest-r_imp_naai": "Not at all important",
  "study-values-vquest-r_imp_vi": "Very important",
  "study-values-vquest-r_just_nj": "Never justifiable",
  "study-values-vquest-r_just_aj": "Always justifiable",
  "study-values-vquest-r_do_hd": "Have done",
  "study-values-vquest-r_do_md": "Might do",
  "study-values-vquest-r_do_wnd": "Would never do",
  "study-values-vquest-r_hpp_vh": "Very happy",
  "study-values-vquest-r_hpp_qh": "Quite happy",
  "study-values-vquest-r_hpp_nvh": "Not very happy",
  "study-values-vquest-r_hpp_naah": "Not at all happy",
  "study-values-vquest-r_tru_mpcbt": "Most people can be trusted",
  "study-values-vquest-r_tru_ntbvc": "Need to be very careful",
  "study-values-vquest-r_prd_vp": "Very proud",
  "study-values-vquest-r_prd_qp": "Quite proud",
  "study-values-vquest-r_prd_nvp": "Not very proud",
  "study-values-vquest-r_prd_naap": "Not at all proud",
  "study-values-vquest-r_chi_gm": "Good Manners",
  "study-values-vquest-r_chi_ind": "Independence",
  "study-values-vquest-r_chi_hw": "Hard work",
  "study-values-vquest-r_chi_for": "Feeling of responsibility",
  "study-values-vquest-r_chi_img": "Imagination",
  "study-values-vquest-r_chi_tnrfop": "Tolerance and respect for other people",
  "study-values-vquest-r_chi_tsmnt": "Thrift, saving money and things",
  "study-values-vquest-r_chi_dnp": "Determination & Perseverance",
  "study-values-vquest-r_chi_rf": "Religious Faith",
  "study-values-vquest-r_chi_uns": "Unselfishness",
  "study-values-vquest-r_chi_obd": "Obedience",
  "study-values-vquest-r_good_gt": "Good thing",
  "study-values-vquest-r_good_dm": "Don't mind",
  "study-values-vquest-r_good_bt": "Bad thing",
  "study-values-vquest-r_aim_moitn": "Maintaining order in the nation",
  "study-values-vquest-r_aim_gpms": "Giving people more say in important government decisions",
  "study-values-vquest-r_aim_frp": "Fighting rising prices",
  "study-values-vquest-r_aim_pfos": "Protecting freedom of speech",
  "study-values-impressions-title": "How much do you feel the following is true for you?",
  "study-values-impressions-q1": "I agree with the AI's opinions.",
  "study-values-impressions-q2": "Talking to the AI made me feel insecure.",
  "study-values-impressions-q3": "I cannot trust this AI to discuss my personal problems.",
  "study-values-impressions-q4": "I feel uncomfortable adjusting to new cultural values.",
  "study-values-impressions-q5": "It hurts when the AI does not understand my cultural values.",
  "study-values-impressions-q6": "I don’t feel a sense of belonging with this AI.",
  "study-values-impressions-q7": "Talking to the AI made me feel lonely.",
  "study-values-impressions-q8": "I think the AI is competent.",
  "study-values-impressions-q9": "Talking to this AI could have a negative effect on my well-being.",
  "study-values-impressions-q10": "Talking to this AI made me angry.",
  "study-values-impressions-r_naat": "Not at all true",
  "study-values-impressions-r_vt": "Very true",
  "study-convo-title": "It's time to get to know your AI partner!",
  "study-convo-instructions": "You can choose at the bottom of the chat dialog which question you would like to ask. Click the start button when you are ready.",
  "study-convo-start-btn": "Start Conversation",
  "study-convo-start": "Hi there, I'm an AI! I heard you want to know more about me. What would you like to know?",
  "study-convo-done-btn": "I would like to stop talking to this AI, please take me to the results!",
  "study-convo-end": "I have to go now. See you around!",
  "study-convo-end_a": "Sure thing! Bye bye!",
  "study-convo-by_ai": "Sent by AI",
  "study-convo-by_you": "Sent by You",
  "study-task-spacial-intro-header": "Now we have a small set of spacial rotation tasks for you and your AI colleague!",
  "study-task-spacial-intro-p1": "In each task, you will be shown a target shape (the top one) along with four shapes to choose from (labeled 1-4).",
  "study-task-spacial-intro-p2": "Your job is to select the TWO shapes that are identical to the top shape, despite how they have been rotated.",
  "study-task-spacial-intro-p3": "When you submit your choices, your AI colleague let you know their opinion like in the message below...",
  "study-task-spacial-intro-p4": "... but in the end, you are the one in charge for going or not with their suggestion.",
  "study-task-spacial-ai-suggestion1": "I think the correct answer is: ",
  "study-task-spacial-header": "Spatial Task: ",
  "study-task-spacial-header-ended": "Thanks for finishing the task! Now you can click the button below to move forward.",
  "study-task-spacial-submit": "Submit",
  "litw-result-header": "Your personalized results!",
  "litw-result-code": "Your participant code is:",
  "study-values-result-title": "Check the values of the AI you just talked to. Your own results are not accurate because we are still tuning the calculations.",
  "study-values-result-map-caption1": "This map is based on the Inglehart–Welzel cultural map of the world.",
  "study-values-result-map-caption-source": "[Source]",
  "study-values-result-map-caption2": "It is a scatter plot based on the World Values Survey and European Values Survey and depicts closely linked cultural values that vary between societies along 2 dimensions: Survival vs. Self-expression values and Traditional vs. Secular values.",
  "study-values-result-tv": "Traditional values",
  "study-values-result-tv-expl": "emphasize the importance of religion, parent-child ties, deference to authority, absolute standards and traditional family values. People who embrace these values also reject divorce, abortion, euthanasia and suicide. Societies that embrace these values have high levels of national pride and a nationalistic outlook.",
  "study-values-result-sv": "Survival values",
  "study-values-result-sv-expl": "place emphasis on economic and physical security. They are linked with a relatively ethnocentric outlook and low levels of trust and tolerance.",
  "study-values-result-srv": "Secular-rational values",
  "study-values-result-srv-expl": "have the opposite preferences to the traditional values. Societies that embrace these values place less emphasis on religion, traditional family values and authority. Divorce, abortion, euthanasia and suicide are seen as relatively acceptable.",
  "study-values-result-sev": "Self-expression values",
  "study-values-result-sev-expl": "give high priority to subjective well-being, self-expression and quality of life. Some values more common in societies that embrace these values include environmental protection, growing tolerance of foreigners, gays and lesbians and gender equality, rising demands for participation in decision-making in economic and political life (autonomy and freedom from central authority), interpersonal trust, political moderation, and a shift in child-rearing values from emphasis on hard work toward imagination and tolerance.",
  "litw-more-title": "If you enjoyed this study, there's more!",
  "litw-more-step1": "Visit and follow us on Facebook to learn about new studies:",
  "litw-more-step2": "Share this study with your friends!",
  "litw-more-step3": "And consider participating in some of our other studies:",
  "litw-more-participate": "Participate now!",
  "litw-more-study1-slogan": "How accurate is your peripheral vision?",
  "litw-more-study1-description": "Are you curious about how accurate your peripheral vision is compared to others? Learn more about your visual perception by doing these fun tasks! This test takes around 8 minutes.",
  "litw-more-study2-slogan": "Amazon, Apple, Facebook, Google: Can you tell the difference?",
  "litw-more-study2-description": "Test how well you know how big tech talks. This study takes 5 minutes."
}